{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5A5415D143C4984F8A73109602079148"
		},
		{
			"Source": {
				"Text": "100%"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9EBEFEDF4970D077DAF982BFD3A4BDB5"
		},
		{
			"Source": {
				"Text": "AO"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5C4867B64D435329D046C9B4FD8E27DF"
		},
		{
			"Source": {
				"Text": "APPLY"
			},
			"Translation": {
				"Text": "PRIMENI"
			},
			"Key": "1A0D982946820109E1F72482B437DDA5"
		},
		{
			"Source": {
				"Text": "Ambient Volume"
			},
			"Translation": {
				"Text": "Jačina ambijenta"
			},
			"Key": "8E6374D54E122BA0BB6611AD8043AEDE"
		},
		{
			"Source": {
				"Text": "BACK"
			},
			"Translation": {
				"Text": "NAZAD"
			},
			"Key": "29E9D3AA42A9D6DDA48E4EAB5D9A22FF"
		},
		{
			"Source": {
				"Text": "Brightness (Gamma)"
			},
			"Translation": {
				"Text": "Osvetljenje (gama)"
			},
			"Key": "CCECFFBA4C7ACBD5BCC46A9D82087376"
		},
		{
			"Source": {
				"Text": "Button Text"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C65A74E04351CAD16FDC0B90B8F7D3D5"
		},
		{
			"Source": {
				"Text": "Close"
			},
			"Translation": {
				"Text": "Zatvori"
			},
			"Key": "66D281DE457452B484A764942219E855"
		},
		{
			"Source": {
				"Text": "EXPLOSION AREA"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6E7754C24E7234F2AC6B478E769E8555"
		},
		{
			"Source": {
				"Text": "FPS Limit"
			},
			"Translation": {
				"Text": "Limit FPS"
			},
			"Key": "2AF9E44E4AD19F5B99AD70B9E1C7CFF1"
		},
		{
			"Source": {
				"Text": "Graphics Quality"
			},
			"Translation": {
				"Text": "Kvalitet grafike"
			},
			"Key": "EB2CEEFF41551F04070B7A963E4E7D6E"
		},
		{
			"Source": {
				"Text": "Invert Y"
			},
			"Translation": {
				"Text": "Invertuj Y osu"
			},
			"Key": "8A8799F749FEB455A3C405AF8560DD52"
		},
		{
			"Source": {
				"Text": "Invert Y Axis"
			},
			"Translation": {
				"Text": "Invertuj Y osu"
			},
			"Key": "38BF90CF42CFEDEB4AF7D4989F58EBC6"
		},
		{
			"Source": {
				"Text": "LOADING..."
			},
			"Translation": {
				"Text": "UČITAVANJE..."
			},
			"Key": "A114175546F6AB4439486D84D6368A1C"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6C5A8C244D27DACEBA8BDDAC0D667C88"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DA0ED83D4B033ADC775FF9A6B3438E9B"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E7046DC54D871C2328430CACFBF230B8"
		},
		{
			"Source": {
				"Text": "Language"
			},
			"Translation": {
				"Text": "Jezik"
			},
			"Key": "8E3DC3964D8E2CD7278A21940B0D548C"
		},
		{
			"Source": {
				"Text": "MAIN MENU"
			},
			"Translation": {
				"Text": "GLAVNI MENI"
			},
			"Key": "0DD48AE84EA72E74E6DE40AF305D340D"
		},
		{
			"Source": {
				"Text": "Master Volume"
			},
			"Translation": {
				"Text": "Glavna jačina"
			},
			"Key": "1EE9EF184BE0D3CF149B2CA91B0AD239"
		},
		{
			"Source": {
				"Text": "Metallic"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A20090BE4DDF8C3848C7DEB7E0F81934"
		},
		{
			"Source": {
				"Text": "Mouse Sensitivity"
			},
			"Translation": {
				"Text": "Osetljivost miša"
			},
			"Key": "0685BF3D4F867D80878D6893C50994E2"
		},
		{
			"Source": {
				"Text": "PAUSED"
			},
			"Translation": {
				"Text": "PAUZIRANO"
			},
			"Key": "864473384C110DF63FAFA7916C5B2519"
		},
		{
			"Source": {
				"Text": "PLAY"
			},
			"Translation": {
				"Text": "IGRAJ"
			},
			"Key": "0414D10F4AB79DF2515732AFC462FEED"
		},
		{
			"Source": {
				"Text": "QUIT"
			},
			"Translation": {
				"Text": "IZAĐI"
			},
			"Key": "44D63E364C724FB0EBEC878F33708D49"
		},
		{
			"Source": {
				"Text": "QUIT"
			},
			"Translation": {
				"Text": "IZAĐI"
			},
			"Key": "6CD5353A43D9DEEAC6EDEE9801E6CA35"
		},
		{
			"Source": {
				"Text": "RESUME"
			},
			"Translation": {
				"Text": "NASTAVI"
			},
			"Key": "228A86644EABD88ED24BBEBF9301B597"
		},
		{
			"Source": {
				"Text": "Resolution"
			},
			"Translation": {
				"Text": "Rezolucija"
			},
			"Key": "07ED97A44E49B2492F806E8417B74938"
		},
		{
			"Source": {
				"Text": "Resolution Scale"
			},
			"Translation": {
				"Text": "Skala rezolucije"
			},
			"Key": "5D009DC94C572A07A865BFB8D8FE29EB"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Nazad na glavni meni"
			},
			"Key": "23FE6835479821BF05C1908194DEFB51"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Nazad na glavni meni"
			},
			"Key": "8AC00E3D4A820BDBE08BA1BA35EFAB8A"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Nazad na glavni meni"
			},
			"Key": "8B3D79274E23AA42843A549FCD48CF80"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Nazad na glavni meni"
			},
			"Key": "B9BAB0D943B90D132E7F408DD41D7556"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Nazad na glavni meni"
			},
			"Key": "BD6E93B141579D8FA626EF8209964764"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Nazad na glavni meni"
			},
			"Key": "C92DEE524B0BD64465552185F143852B"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Nazad na glavni meni"
			},
			"Key": "FC85E1264343478B2DE6449C3577759D"
		},
		{
			"Source": {
				"Text": "Roughness"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6708F7224359A743C07A28B8B7A91F48"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "PODEŠAVANJA"
			},
			"Key": "22C9EABB4A69B68087A07C8F6057FE51"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "PODEŠAVANJA"
			},
			"Key": "84B3EEC6488BA4CCA1B94CA4C8D33AB3"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "PODEŠAVANJA"
			},
			"Key": "ACD0961C461E8604D9E251949DFB190E"
		},
		{
			"Source": {
				"Text": "Send"
			},
			"Translation": {
				"Text": "Pošalji"
			},
			"Key": "D9EDDF9A4A594075426CD9998EA706C4"
		},
		{
			"Source": {
				"Text": "Sub UVAnimation"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E419318C4C27CDCC2E9FF99DD86E539E"
		},
		{
			"Source": {
				"Text": "THANKS FOR PLAYING!"
			},
			"Translation": {
				"Text": "HVALA ŠTO SI IGRAO!"
			},
			"Key": "037BAA77460F9D84E866E99A0D93EE93"
		},
		{
			"Source": {
				"Text": "Talk on phone..."
			},
			"Translation": {
				"Text": "Pričaj telefonom..."
			},
			"Key": "AAB5B2B447A3FEA3D4B86C957329CA3F"
		},
		{
			"Source": {
				"Text": "Tip: Look for missing objects"
			},
			"Translation": {
				"Text": "Savet: Traži predmete koji nedostaju"
			},
			"Key": "8F43C2C54B86376327E192960FC9CC83"
		},
		{
			"Source": {
				"Text": "Toggle flashlight"
			},
			"Translation": {
				"Text": "Uključi/isključi lampu"
			},
			"Key": "6CDFC5B3416C3E3A09DA198F65ECA451"
		},
		{
			"Source": {
				"Text": "VSync"
			},
			"Translation": {
				"Text": "VSync"
			},
			"Key": "3C8733C0482B9B7DE452BCA7EB344A30"
		},
		{
			"Source": {
				"Text": "Who is the person in the corner?"
			},
			"Translation": {
				"Text": "Ko je osoba u uglu?"
			},
			"Key": "D1AC269B41B139A42AFF78BAEFAE4ADB"
		},
		{
			"Source": {
				"Text": "Window Mode"
			},
			"Translation": {
				"Text": "Režim prozora"
			},
			"Key": "5AFAE3D044AC090BFAE215B81FA9CD37"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Loop9Anomaly",
			"Children": [
				{
					"Source": {
						"Text": "Did you hear that too?"
					},
					"Translation": {
						"Text": "Jesi li i ti to čuo?"
					},
					"Key": "PhantomMsg4"
				},
				{
					"Source": {
						"Text": "I already told you about the monitor. Why do you keep asking?"
					},
					"Translation": {
						"Text": "Već sam ti rekao za monitor. Zašto stalno pitaš?"
					},
					"Key": "PhantomMsg1"
				},
				{
					"Source": {
						"Text": "I'm not going back down there."
					},
					"Translation": {
						"Text": "Ne vraćam se dole."
					},
					"Key": "PhantomMsg3"
				},
				{
					"Source": {
						"Text": "help"
					},
					"Translation": {
						"Text": "upomoć"
					},
					"Key": "PhantomMsg2"
				}
			]
		},
		{
			"Namespace": "Loop9Archive",
			"Children": [
				{
					"Source": {
						"Text": "???"
					},
					"Translation": {
						"Text": "???"
					},
					"Key": "ArchiveLocked"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "NAZAD"
					},
					"Key": "ArchiveBack"
				},
				{
					"Source": {
						"Text": "SHIFT"
					},
					"Translation": {
						"Text": "SMENA"
					},
					"Key": "ArchiveHub"
				},
				{
					"Source": {
						"Text": "SHIFT ARCHIVE"
					},
					"Translation": {
						"Text": "ARHIVA SMENA"
					},
					"Key": "ArchiveTitle"
				}
			]
		},
		{
			"Namespace": "Loop9Chat",
			"Children": [
				{
					"Source": {
						"Text": "...he cuts you off. Keep it shorter."
					},
					"Translation": {
						"Text": "...prekida te. Skrati."
					},
					"Key": "ChatMessageTooLong"
				},
				{
					"Source": {
						"Text": "...static hisses through the receiver. Something is wrong on the other side. Try again."
					},
					"Translation": {
						"Text": "...šum krči kroz slušalicu. Nešto nije u redu sa druge strane. Pokušaj ponovo."
					},
					"Key": "ChatServerError"
				},
				{
					"Source": {
						"Text": "...static, then a steady tone. Whatever you picked up earlier took the line with it. Nothing gets through on this floor."
					},
					"Translation": {
						"Text": "...šum, pa ravan ton. Ono što si malopre podigao odnelo je vezu sa sobom. Na ovom spratu ništa ne prolazi."
					},
					"Key": "ChatLineCutAfterRing"
				},
				{
					"Source": {
						"Text": "...the line crackles and goes dead. (No connection. Check your internet and try again.)"
					},
					"Translation": {
						"Text": "...veza krči i prekida se. (Nema konekcije. Proveri internet i pokušaj ponovo.)"
					},
					"Key": "ChatConnectionLost"
				},
				{
					"Source": {
						"Text": "...the line is busy. Try again in {0}s."
					},
					"Translation": {
						"Text": "...linija je zauzeta. Pokušaj ponovo za {0} s."
					},
					"Key": "ChatRateLimitedRetry"
				},
				{
					"Source": {
						"Text": "...the line picks up. Nobody speaks. The breathing you hear is not coming from the receiver."
					},
					"Translation": {
						"Text": "...veza se uspostavlja. Niko ne govori. Disanje koje čuješ ne dolazi iz slušalice."
					},
					"Key": "ChatPursuerNoAnswer"
				},
				{
					"Source": {
						"Text": "Did you honestly think you and Dragojlo were the only ones left in this office?"
					},
					"Translation": {
						"Text": "Jesi li stvarno mislio da ste ti i Dragojlo jedini koji su ostali u ovoj kancelariji?"
					},
					"Key": "ChatRingingLine6"
				},
				{
					"Source": {
						"Text": "Don't be a fool. Never swallow every piece of advice whole - some hands reaching out are just dragging you deeper."
					},
					"Translation": {
						"Text": "Ne budi budala. Nikad ne progutaj svaki savet nekritički - neke ruke koje ti se pružaju samo te vuku dublje."
					},
					"Key": "ChatRingingLine4"
				},
				{
					"Source": {
						"Text": "Don't lose hope just yet."
					},
					"Translation": {
						"Text": "Još uvek ne gubi nadu."
					},
					"Key": "ChatRingingLine7"
				},
				{
					"Source": {
						"Text": "Dragojlo: "
					},
					"Translation": {
						"Text": "Dragojlo: "
					},
					"Key": "FriendPrefix"
				},
				{
					"Source": {
						"Text": "Listen carefully: if you notice any irregularity, take the lit elevator. If you find no anomaly, take the dark elevator. The first loop is clean, so take your time and learn the baseline."
					},
					"Translation": {
						"Text": "Slušaj me pažljivo: ako primetiš bilo kakvu nepravilnost, uđi u osvetljeni lift. Ako ne nađeš anomaliju, uđi u mračni lift. Prva petlja je čista, zato ne žuri i dobro upamti kako sve izgleda."
					},
					"Key": "InitialRuleMessage"
				},
				{
					"Source": {
						"Text": "Low signal. Try again later."
					},
					"Translation": {
						"Text": "Slab signal. Pokušaj kasnije."
					},
					"Key": "LowSignalReply"
				},
				{
					"Source": {
						"Text": "Phone ringing..."
					},
					"Translation": {
						"Text": "Telefon zvoni..."
					},
					"Key": "PhoneRinging"
				},
				{
					"Source": {
						"Text": "Someone: "
					},
					"Translation": {
						"Text": "Neko: "
					},
					"Key": "SomeonePrefix"
				},
				{
					"Source": {
						"Text": "Something strange is going on here...and things aren't quite what they seem at first glance."
					},
					"Translation": {
						"Text": "Nešto čudno se dešava ovde...i stvari nisu baš onakve kakvim se čine na prvi pogled."
					},
					"Key": "ChatRingingLine3"
				},
				{
					"Source": {
						"Text": "Still thinking..."
					},
					"Translation": {
						"Text": "Još razmišlja..."
					},
					"Key": "StillThinkingIndicator"
				},
				{
					"Source": {
						"Text": "The lift was never the only way down... Have you found the stairs yet?"
					},
					"Translation": {
						"Text": "Lift nikad nije bio jedini put dole... Jesi li već pronašao stepenice?"
					},
					"Key": "ChatRingingLine2"
				},
				{
					"Source": {
						"Text": "The lift was never the only way down...Some walls were put up after..."
					},
					"Translation": {
						"Text": "Lift nikad nije bio jedini put dole...Neki zidovi su podignuti posle..."
					},
					"Key": "ChatRingingPhoneAnswered"
				},
				{
					"Source": {
						"Text": "Thinking..."
					},
					"Translation": {
						"Text": "Razmišlja..."
					},
					"Key": "ThinkingIndicator"
				},
				{
					"Source": {
						"Text": "This feels like a fever dream...but will you ever actually wake up from it?"
					},
					"Translation": {
						"Text": "Ovo liči na grozničav san...ali hoćeš li se ikada zaista probuditi iz njega?"
					},
					"Key": "ChatRingingLine5"
				},
				{
					"Source": {
						"Text": "You: "
					},
					"Translation": {
						"Text": "Ti: "
					},
					"Key": "PlayerPrefix"
				}
			]
		},
		{
			"Namespace": "Loop9Credits",
			"Children": [
				{
					"Source": {
						"Text": "\"Door, Front, Closing, A.wav\" by InspectorJ (www.jshaw.co.uk) of Freesound.org. Licensed under CC BY.\n\"Door Locked\" by BenjaminNelan of Freesound.org (CC0).\n\"car_door_slam_flat_block_overvecht.wav\" by alfonsseelen of Freesound.org.\nDoor opening generated with Adobe Firefly."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsDoorsBody"
				},
				{
					"Source": {
						"Text": "\"Hard Female Footstep (3)\" and \"Hard Female Footstep (4)\" by OwlStorm (Ashe Kirk / Owlish Media) of Freesound.org (CC0)."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsFootstepsBody"
				},
				{
					"Source": {
						"Text": "\"Horror ambient.mp3\" by ZHRØ of Freesound.org.\n\"Street Museum (Dark Ambient BGM)\" by ChristmasKrumble666 of Freesound.org."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsAmbientBody"
				},
				{
					"Source": {
						"Text": "A SMENA game.\nCreated by Andrija Stanišić."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsStudioBody"
				},
				{
					"Source": {
						"Text": "AMBIENT"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsAmbientHeading"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsBack"
				},
				{
					"Source": {
						"Text": "Button click: OwlishMedia, \"87 Clickety Clips\" (click70.wav), OpenGameArt, CC0.\nTravel hum: LEGIT Audio, \"The Shop\" fridge drone, OpenGameArt, CC0."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsElevatorBody"
				},
				{
					"Source": {
						"Text": "CREDITS"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsTitle"
				},
				{
					"Source": {
						"Text": "DOORS"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsDoorsHeading"
				},
				{
					"Source": {
						"Text": "ELEVATOR"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsElevatorHeading"
				},
				{
					"Source": {
						"Text": "ENGINE"
					},
					"Translation": {
						"Text": "ENGINE"
					},
					"Key": "CreditsEngineHeading"
				},
				{
					"Source": {
						"Text": "FOOTSTEPS"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsFootstepsHeading"
				},
				{
					"Source": {
						"Text": "Flashlight click, typewriter key, and light flicker were generated for this game."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsOriginalBody"
				},
				{
					"Source": {
						"Text": "Look-away piano: \"Piano\" by Victor_Natas of Freesound.org. Licensed under CC BY 4.0.\nBlackout laugh: sound by .Andre_Onate of Freesound.org (CC0).\nBlackout shatter: \"Household Lightbulb Shattering\" by lucaslara of Pixabay.\nCrying: sound by scottemoil of Freesound.org (CC0)."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsWatcherBody"
				},
				{
					"Source": {
						"Text": "ORIGINAL"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsOriginalHeading"
				},
				{
					"Source": {
						"Text": "PHONE"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsPhoneHeading"
				},
				{
					"Source": {
						"Text": "PURSUER"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsPursuerHeading"
				},
				{
					"Source": {
						"Text": "Ring: \"Phone Ringing #2\" by AUDACITIER of Freesound.org.\nPickup: \"Phone Pick Up.wav\" by MootMcnoodles of Freesound.org (CC0).\nLine cut click: rubberduck, \"100 CC0 SFX\" (switch_01), OpenGameArt, CC0.\nLine noise: bretbernhoft, \"Frequency Static Sound Effects\" (static4.wav), OpenGameArt, CC0 / Public Domain.\nMumbling: \"Mumbling.wav\" by so0rec of Freesound.org.\nPursuer murmur: \"Human_Male_Crazy Mumbles_1.wav\" by SilentStrikeZ of Freesound.org."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsPhoneBody"
				},
				{
					"Source": {
						"Text": "STUDIO"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsStudioHeading"
				},
				{
					"Source": {
						"Text": "Tension bed: \"dynamic space.wav\" by mmleys of Freesound.org.\nDespawn: \"Magic Spell - Whir, and Boom\" by CVLTIV8R of Freesound.org."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsPursuerBody"
				},
				{
					"Source": {
						"Text": "WATCHER"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsWatcherHeading"
				}
			]
		},
		{
			"Namespace": "Loop9Ending",
			"Children": [
				{
					"Source": {
						"Text": "TASK COMPLETE"
					},
					"Translation": {
						"Text": "ZADATAK ZAVRŠEN"
					},
					"Key": "TaskComplete"
				}
			]
		},
		{
			"Namespace": "Loop9Endings",
			"Children": [
				{
					"Source": {
						"Text": "A wall that was not there. A door nobody mentioned. You walked home without asking him once. Something at home says you have been here before."
					},
					"Translation": {
						"Text": "Zid kojeg nije bilo. Vrata koja niko nije pomenuo. Otišao si kući a da ga nijednom nisi pitao. Nešto u kući kaže da si već bio ovde."
					},
					"Key": "TheExitDesc"
				},
				{
					"Source": {
						"Text": "COLD BETRAYAL"
					},
					"Translation": {
						"Text": "HLADNA IZDAJA"
					},
					"Key": "ColdBetrayalTitle"
				},
				{
					"Source": {
						"Text": "ESCAPE TOGETHER"
					},
					"Translation": {
						"Text": "BEKSTVO ZAJEDNO"
					},
					"Key": "EscapeTogetherTitle"
				},
				{
					"Source": {
						"Text": "He did not destroy you. He learned you. Now you are the voice on the other side of the line."
					},
					"Translation": {
						"Text": "Nije te uništio. Naučio te je. Sada si ti glas sa druge strane linije."
					},
					"Key": "TheReplacementDesc"
				},
				{
					"Source": {
						"Text": "MERGED MEMORY"
					},
					"Translation": {
						"Text": "SPOJENO SEĆANJE"
					},
					"Key": "MergedMemoryTitle"
				},
				{
					"Source": {
						"Text": "OBEDIENT FOOL"
					},
					"Translation": {
						"Text": "POSLUŠNA BUDALA"
					},
					"Key": "ObedientFoolTitle"
				},
				{
					"Source": {
						"Text": "PARANOID SURVIVOR"
					},
					"Translation": {
						"Text": "PARANOIČNI PREŽIVELI"
					},
					"Key": "ParanoidSurvivorTitle"
				},
				{
					"Source": {
						"Text": "Resets: {0} | AI interactions: {1}"
					},
					"Translation": {
						"Text": "Resetovanja: {0} | Razgovori sa AI: {1}"
					},
					"Key": "EndingStatsFormat"
				},
				{
					"Source": {
						"Text": "Return to Main Menu"
					},
					"Translation": {
						"Text": "Nazad na glavni meni"
					},
					"Key": "ContinueButtonLabel"
				},
				{
					"Source": {
						"Text": "SKIP"
					},
					"Translation": {
						"Text": "PRESKOČI"
					},
					"Key": "SkipTypingLabel"
				},
				{
					"Source": {
						"Text": "THE EXIT"
					},
					"Translation": {
						"Text": "IZLAZ"
					},
					"Key": "TheExitTitle"
				},
				{
					"Source": {
						"Text": "THE REPLACEMENT"
					},
					"Translation": {
						"Text": "ZAMENA"
					},
					"Key": "TheReplacementTitle"
				},
				{
					"Source": {
						"Text": "You and Dragojlo built trust without losing yourself. You escaped the loop together."
					},
					"Translation": {
						"Text": "Ti i Dragojlo ste izgradili poverenje, a ti nisi izgubio sebe. Pobegli ste iz petlje zajedno."
					},
					"Key": "EscapeTogetherDesc"
				},
				{
					"Source": {
						"Text": "You escaped alone by trusting nobody. Maybe that saved you. Maybe it cost you the truth."
					},
					"Translation": {
						"Text": "Pobegao si sam jer nisi verovao nikome. Možda te je to spasilo. Možda te je koštalo istine."
					},
					"Key": "ParanoidSurvivorDesc"
				},
				{
					"Source": {
						"Text": "You relied on him but never respected him. One calm lie was enough."
					},
					"Translation": {
						"Text": "Oslanjao si se na njega, ali ga nikad nisi poštovao. Jedna mirna laž je bila dovoljna."
					},
					"Key": "ColdBetrayalDesc"
				},
				{
					"Source": {
						"Text": "You trusted completely and stopped deciding for yourself. The wrong voice chose your fate."
					},
					"Translation": {
						"Text": "Verovao si bezuslovno i prestao sam da odlučuješ. Pogrešan glas je izabrao tvoju sudbinu."
					},
					"Key": "ObedientFoolDesc"
				},
				{
					"Source": {
						"Text": "Your memories and his leaks intertwined. You can no longer tell who remembers what."
					},
					"Translation": {
						"Text": "Tvoja sećanja i njegova curenja su se preplela. Više ne znaš ko se čega seća."
					},
					"Key": "MergedMemoryDesc"
				}
			]
		},
		{
			"Namespace": "Loop9Help",
			"Children": [
				{
					"Source": {
						"Text": "An anomaly is something the office would not do on its own, and the floor is full of things that look wrong without being wrong. The loop number counting up is just a counter doing its job. The office is always this dark, and your own flashlight is not evidence. One elevator being lit and the other dark is how the floor works. If you cannot tell whether something belongs, the first loop already answered it: if it was there on loop one, it belongs."
					},
					"Translation": {
						"Text": "Anomalija je nešto što kancelarija ne bi uradila sama, a sprat je pun stvari koje izgledaju pogrešno a nisu. Broj petlje koji raste je samo brojač na poslu. Kancelarija je uvek ovoliko mračna, a tvoja sopstvena baterijska lampa nije dokaz. Normalno je da je jedan lift osvetljen a drugi mračan. Ako ne umeš da odlučiš da li nešto pripada tu, prva petlja je već odgovorila: ako je bilo tu u prvoj petlji, pripada."
					},
					"Key": "HelpAnomalyBody"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "NAZAD"
					},
					"Key": "HelpBack"
				},
				{
					"Source": {
						"Text": "CONTROLS"
					},
					"Translation": {
						"Text": "KONTROLE"
					},
					"Key": "HelpControlsHeading"
				},
				{
					"Source": {
						"Text": "Dragojlo watches the building from another room and answers the phone. He can tell you roughly where to look, and he is the only company you have down here. He is also a person, not a tool: how you speak to him changes how much he tells you and how the shift ends. He can be tired, he can be wrong, and if you treat him badly he can stop being helpful. The decision at the elevator is always yours."
					},
					"Translation": {
						"Text": "Dragojlo gleda zgradu iz druge sobe i odgovara na telefon. Može ti otprilike reći gde da tražiš, i jedino je društvo koje imaš ovde dole. On je i čovek, ne alat: način na koji mu se obraćaš menja koliko ti kaže i kako se smena završava. Može biti umoran, može se prevariti, a ako se ponašaš loše prema njemu može prestati da pomaže. Odluka pred liftom je uvek tvoja."
					},
					"Key": "HelpPhoneBody"
				},
				{
					"Source": {
						"Text": "HOW THE SHIFT WORKS"
					},
					"Translation": {
						"Text": "KAKO SMENA FUNKCIONIŠE"
					},
					"Key": "HelpTitle"
				},
				{
					"Source": {
						"Text": "Nothing is ever wrong on the first loop. Use it. Walk the whole floor, look at the desks, the posters, the chairs, the lights, and remember how the place is supposed to look. Everything after this is measured against what you learn here."
					},
					"Translation": {
						"Text": "U prvoj petlji nikada ništa nije pogrešno. Iskoristi je. Prođi ceo sprat, pogledaj stolove, postere, stolice, svetla, i zapamti kako mesto treba da izgleda. Sve posle ovoga meri se prema onome što si tu naučio."
					},
					"Key": "HelpBaselineBody"
				},
				{
					"Source": {
						"Text": "THE FIRST LOOP IS CLEAN"
					},
					"Translation": {
						"Text": "PRVA PETLJA JE ČISTA"
					},
					"Key": "HelpBaselineHeading"
				},
				{
					"Source": {
						"Text": "THE PHONE"
					},
					"Translation": {
						"Text": "TELEFON"
					},
					"Key": "HelpPhoneHeading"
				},
				{
					"Source": {
						"Text": "THE TWO ELEVATORS"
					},
					"Translation": {
						"Text": "DVA LIFTA"
					},
					"Key": "HelpElevatorHeading"
				},
				{
					"Source": {
						"Text": "This is the whole game, so read it twice. If you found an anomaly, take the LIT elevator. If the floor is clean, take the DARK elevator. Get it right and you move up one loop. Get it wrong and you go back to the beginning. Reach loop 9 to end your shift and find out which ending you get."
					},
					"Translation": {
						"Text": "Ovo je cela igra, pa pročitaj dvaput. Ako si našao anomaliju, uđi u OSVETLJENI lift. Ako je sprat čist, uđi u MRAČNI lift. Pogodiš li, ideš petlju dalje. Pogrešiš li, vraćaš se na početak. Stigni do devete petlje da završiš smenu i vidiš koji kraj dobijaš."
					},
					"Key": "HelpElevatorBody"
				},
				{
					"Source": {
						"Text": "W A S D to move, mouse to look, Space to jump.\nE to interact: answer the phone, open doors, pick an object up and examine it.\nF to switch your flashlight on and off.\nEsc to pause, and to put an object down while examining it."
					},
					"Translation": {
						"Text": "W A S D za kretanje, miš za gledanje, Space za skok.\nE za interakciju: javljanje na telefon, otvaranje vrata, uzimanje i razgledanje predmeta.\nF za uključivanje i isključivanje lampe.\nEsc za pauzu, i za odlaganje predmeta dok ga razgledaš."
					},
					"Key": "HelpControlsBody"
				},
				{
					"Source": {
						"Text": "WHAT DOES NOT COUNT AS AN ANOMALY"
					},
					"Translation": {
						"Text": "ŠTA SE NE RAČUNA KAO ANOMALIJA"
					},
					"Key": "HelpAnomalyHeading"
				},
				{
					"Source": {
						"Text": "YOUR SHIFT"
					},
					"Translation": {
						"Text": "TVOJA SMENA"
					},
					"Key": "HelpJobHeading"
				},
				{
					"Source": {
						"Text": "You are the night technician on the second floor. Every loop puts you back on the same floor of the same office, and your only job is to decide one thing before you take the elevator: is this floor the way it should be, or has something changed?"
					},
					"Translation": {
						"Text": "Ti si noćni tehničar na drugom spratu. Svaka petlja te vraća na isti sprat iste kancelarije, a tvoj jedini posao je da odlučiš jednu stvar pre nego što uđeš u lift: da li je sprat onakav kakav treba da bude, ili se nešto promenilo?"
					},
					"Key": "HelpJobBody"
				}
			]
		},
		{
			"Namespace": "Loop9Interaction",
			"Children": [
				{
					"Source": {
						"Text": "Answer"
					},
					"Translation": {
						"Text": "Javi se"
					},
					"Key": "AnswerPhone"
				},
				{
					"Source": {
						"Text": "Blocked by something behind"
					},
					"Translation": {
						"Text": "Nešto blokira s druge strane"
					},
					"Key": "DoorBlocked"
				},
				{
					"Source": {
						"Text": "Close"
					},
					"Translation": {
						"Text": "Zatvori"
					},
					"Key": "DoorClose"
				},
				{
					"Source": {
						"Text": "Enter the elevator first"
					},
					"Translation": {
						"Text": "Prvo uđi u lift"
					},
					"Key": "LiftEnterCabinFirst"
				},
				{
					"Source": {
						"Text": "Examine"
					},
					"Translation": {
						"Text": "Pregledaj"
					},
					"Key": "Inspect"
				},
				{
					"Source": {
						"Text": "Locked"
					},
					"Translation": {
						"Text": "Zaključano"
					},
					"Key": "DoorLocked"
				},
				{
					"Source": {
						"Text": "Next floor"
					},
					"Translation": {
						"Text": "Sledeći sprat"
					},
					"Key": "LiftNext"
				},
				{
					"Source": {
						"Text": "Open"
					},
					"Translation": {
						"Text": "Otvori"
					},
					"Key": "DoorOpen"
				},
				{
					"Source": {
						"Text": "Open"
					},
					"Translation": {
						"Text": "Otvori"
					},
					"Key": "OpenStreetDoor"
				},
				{
					"Source": {
						"Text": "Restart loop"
					},
					"Translation": {
						"Text": "Restartuj petlju"
					},
					"Key": "LiftRestart"
				}
			]
		},
		{
			"Namespace": "Loop9Loading",
			"Children": [
				{
					"Source": {
						"Text": "Dragojlo has been here for a very long time"
					},
					"Translation": {
						"Text": "Dragojlo je ovde već jako dugo"
					},
					"Key": "Tip06"
				},
				{
					"Source": {
						"Text": "Every loop is a chance to escape"
					},
					"Translation": {
						"Text": "Svaka petlja je prilika za bekstvo"
					},
					"Key": "Tip07"
				},
				{
					"Source": {
						"Text": "LOADING..."
					},
					"Translation": {
						"Text": "UČITAVANJE..."
					},
					"Key": "LoadingHeader"
				},
				{
					"Source": {
						"Text": "Loading..."
					},
					"Translation": {
						"Text": "Učitavanje..."
					},
					"Key": "LoadingFallback"
				},
				{
					"Source": {
						"Text": "Look for objects that disappear..."
					},
					"Translation": {
						"Text": "Traži predmete koji nestaju..."
					},
					"Key": "Tip01"
				},
				{
					"Source": {
						"Text": "Not everything is as it seems"
					},
					"Translation": {
						"Text": "Nije sve onako kako izgleda"
					},
					"Key": "Tip04"
				},
				{
					"Source": {
						"Text": "Pay close attention to your surroundings"
					},
					"Translation": {
						"Text": "Obrati pažnju na okolinu"
					},
					"Key": "Tip02"
				},
				{
					"Source": {
						"Text": "The office changes when you're not looking"
					},
					"Translation": {
						"Text": "Kancelarija se menja kad ne gledaš"
					},
					"Key": "Tip05"
				},
				{
					"Source": {
						"Text": "Trust your instincts, but verify everything"
					},
					"Translation": {
						"Text": "Veruj instinktu, ali proveri sve"
					},
					"Key": "Tip03"
				}
			]
		},
		{
			"Namespace": "Loop9Menu",
			"Children": [
				{
					"Source": {
						"Text": "ARCHIVE"
					},
					"Translation": {
						"Text": "ARHIVA"
					},
					"Key": "Archive"
				},
				{
					"Source": {
						"Text": "CREDITS"
					},
					"Translation": {
						"Text": "ZASLUGE"
					},
					"Key": "Credits"
				},
				{
					"Source": {
						"Text": "HOW TO PLAY"
					},
					"Translation": {
						"Text": "KAKO SE IGRA"
					},
					"Key": "HowToPlay"
				},
				{
					"Source": {
						"Text": "MAIN MENU"
					},
					"Translation": {
						"Text": "GLAVNI MENI"
					},
					"Key": "MainMenu"
				},
				{
					"Source": {
						"Text": "PAUSED"
					},
					"Translation": {
						"Text": "PAUZIRANO"
					},
					"Key": "Paused"
				},
				{
					"Source": {
						"Text": "PLAY"
					},
					"Translation": {
						"Text": "IGRAJ"
					},
					"Key": "Play"
				},
				{
					"Source": {
						"Text": "QUIT"
					},
					"Translation": {
						"Text": "IZAĐI"
					},
					"Key": "Quit"
				},
				{
					"Source": {
						"Text": "REPORT A BUG"
					},
					"Translation": {
						"Text": "PRIJAVI BUG"
					},
					"Key": "ReportBug"
				},
				{
					"Source": {
						"Text": "RESUME"
					},
					"Translation": {
						"Text": "NASTAVI"
					},
					"Key": "Resume"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "PODEŠAVANJA"
					},
					"Key": "Settings"
				}
			]
		},
		{
			"Namespace": "Loop9RunEvent",
			"Children": [
				{
					"Source": {
						"Text": "LOOP {0} · CALL"
					},
					"Translation": {
						"Text": "KRUG {0} · POZIV"
					},
					"Key": "CallTitle"
				},
				{
					"Source": {
						"Text": "LOOP {0} · RIGHT ELEVATOR"
					},
					"Translation": {
						"Text": "KRUG {0} · PRAVI LIFT"
					},
					"Key": "CorrectLiftTitle"
				},
				{
					"Source": {
						"Text": "LOOP {0} · TWO CALLS"
					},
					"Translation": {
						"Text": "KRUG {0} · DVA POZIVA"
					},
					"Key": "CallTitleTwice"
				},
				{
					"Source": {
						"Text": "LOOP {0} · WRONG ELEVATOR"
					},
					"Translation": {
						"Text": "KRUG {0} · POGREŠAN LIFT"
					},
					"Key": "WrongLiftTitle"
				},
				{
					"Source": {
						"Text": "This is how the shift ended."
					},
					"Translation": {
						"Text": "Ovako je smena završila."
					},
					"Key": "EndingBody"
				},
				{
					"Source": {
						"Text": "You asked him to decide."
					},
					"Translation": {
						"Text": "Tražio si da on odluči."
					},
					"Key": "CallExtraAskHim"
				},
				{
					"Source": {
						"Text": "You called him. Neither of you gave much away."
					},
					"Translation": {
						"Text": "Pozvao si ga. Nijedan nije dao previše."
					},
					"Key": "CallNeutral"
				},
				{
					"Source": {
						"Text": "You called twice and asked him to decide."
					},
					"Translation": {
						"Text": "Zvao si dvaput i tražio da on odluči."
					},
					"Key": "CallExtraTwiceAsk"
				},
				{
					"Source": {
						"Text": "You called twice and kept the choice yourself."
					},
					"Translation": {
						"Text": "Zvao si dvaput i izbor zadržao za sebe."
					},
					"Key": "CallExtraTwiceKept"
				},
				{
					"Source": {
						"Text": "You called twice on this floor."
					},
					"Translation": {
						"Text": "Na ovom spratu si zvao dvaput."
					},
					"Key": "CallExtraTwice"
				},
				{
					"Source": {
						"Text": "You chose the wrong elevator. The floor was already lying."
					},
					"Translation": {
						"Text": "Izabrao si pogrešan lift. Sprat je već lagao."
					},
					"Key": "WrongLiftAnomaly"
				},
				{
					"Source": {
						"Text": "You chose the wrong elevator. The floor was clean."
					},
					"Translation": {
						"Text": "Izabrao si pogrešan lift. Sprat je bio čist."
					},
					"Key": "WrongLiftClean"
				},
				{
					"Source": {
						"Text": "You doubted the voice on the line."
					},
					"Translation": {
						"Text": "Sumnjao si u glas na liniji."
					},
					"Key": "CallSuspicious"
				},
				{
					"Source": {
						"Text": "You kept the choice yourself."
					},
					"Translation": {
						"Text": "Izbor si zadržao za sebe."
					},
					"Key": "CallExtraKeptChoice"
				},
				{
					"Source": {
						"Text": "You spoke to him harshly. He heard it."
					},
					"Translation": {
						"Text": "Govorio si mu oštro. Čuo je."
					},
					"Key": "CallHostile"
				},
				{
					"Source": {
						"Text": "You took the right elevator. The floor was already wrong."
					},
					"Translation": {
						"Text": "Ušao si u pravi lift. Sprat je već bio pogrešan."
					},
					"Key": "CorrectLiftAnomaly"
				},
				{
					"Source": {
						"Text": "You took the right elevator. The floor was clean."
					},
					"Translation": {
						"Text": "Ušao si u pravi lift. Sprat je bio čist."
					},
					"Key": "CorrectLiftClean"
				},
				{
					"Source": {
						"Text": "You treated him with some warmth."
					},
					"Translation": {
						"Text": "Obratio si mu se s malo topline."
					},
					"Key": "CallFriendly"
				},
				{
					"Source": {
						"Text": "{0} {1}"
					},
					"Translation": {
						"Text": "{0} {1}"
					},
					"Key": "CallBodyJoin"
				}
			]
		},
		{
			"Namespace": "Loop9Settings",
			"Children": [
				{
					"Source": {
						"Text": "APPLY"
					},
					"Translation": {
						"Text": "PRIMENI"
					},
					"Key": "Apply"
				},
				{
					"Source": {
						"Text": "Ambient Volume"
					},
					"Translation": {
						"Text": "Jačina ambijenta"
					},
					"Key": "AmbientVolume"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "NAZAD"
					},
					"Key": "Back"
				},
				{
					"Source": {
						"Text": "Borderless"
					},
					"Translation": {
						"Text": "Bez ivica"
					},
					"Key": "WindowModeBorderless"
				},
				{
					"Source": {
						"Text": "Brightness (Gamma)"
					},
					"Translation": {
						"Text": "Osvetljenje (gama)"
					},
					"Key": "Brightness"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "Epski"
					},
					"Key": "QualityEpic"
				},
				{
					"Source": {
						"Text": "FPS Limit"
					},
					"Translation": {
						"Text": "Limit FPS"
					},
					"Key": "FPSLimit"
				},
				{
					"Source": {
						"Text": "Fullscreen"
					},
					"Translation": {
						"Text": "Ceo ekran"
					},
					"Key": "WindowModeFullscreen"
				},
				{
					"Source": {
						"Text": "Graphics Quality"
					},
					"Translation": {
						"Text": "Kvalitet grafike"
					},
					"Key": "GraphicsQuality"
				},
				{
					"Source": {
						"Text": "High"
					},
					"Translation": {
						"Text": "Visok"
					},
					"Key": "QualityHigh"
				},
				{
					"Source": {
						"Text": "Invert Y Axis"
					},
					"Translation": {
						"Text": "Invertuj Y osu"
					},
					"Key": "InvertY"
				},
				{
					"Source": {
						"Text": "Language"
					},
					"Translation": {
						"Text": "Jezik"
					},
					"Key": "Language"
				},
				{
					"Source": {
						"Text": "Low"
					},
					"Translation": {
						"Text": "Nizak"
					},
					"Key": "QualityLow"
				},
				{
					"Source": {
						"Text": "Master Volume"
					},
					"Translation": {
						"Text": "Glavna jačina"
					},
					"Key": "MasterVolume"
				},
				{
					"Source": {
						"Text": "Medium"
					},
					"Translation": {
						"Text": "Srednji"
					},
					"Key": "QualityMedium"
				},
				{
					"Source": {
						"Text": "Mouse Sensitivity"
					},
					"Translation": {
						"Text": "Osetljivost miša"
					},
					"Key": "MouseSensitivity"
				},
				{
					"Source": {
						"Text": "Resolution"
					},
					"Translation": {
						"Text": "Rezolucija"
					},
					"Key": "Resolution"
				},
				{
					"Source": {
						"Text": "Resolution Scale"
					},
					"Translation": {
						"Text": "Skala rezolucije"
					},
					"Key": "ResolutionScale"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "PODEŠAVANJA"
					},
					"Key": "Title"
				},
				{
					"Source": {
						"Text": "Uncapped"
					},
					"Translation": {
						"Text": "Neograničeno"
					},
					"Key": "FPSUncapped"
				},
				{
					"Source": {
						"Text": "VSync"
					},
					"Translation": {
						"Text": "VSync"
					},
					"Key": "VSync"
				},
				{
					"Source": {
						"Text": "Window Mode"
					},
					"Translation": {
						"Text": "Režim prozora"
					},
					"Key": "WindowMode"
				},
				{
					"Source": {
						"Text": "Windowed"
					},
					"Translation": {
						"Text": "U prozoru"
					},
					"Key": "WindowModeWindowed"
				},
				{
					"Source": {
						"Text": "{0}%"
					},
					"Translation": {
						"Text": "{0}%"
					},
					"Key": "RowValuePercent"
				}
			]
		},
		{
			"Namespace": "Loop9Terminal",
			"Children": [
				{
					"Source": {
						"Text": "Importing behavioral profile..."
					},
					"Translation": {
						"Text": "Uvoz profila ponašanja..."
					},
					"Key": "Line03"
				},
				{
					"Source": {
						"Text": "Importing subject language patterns..."
					},
					"Translation": {
						"Text": "Uvoz jezičkih obrazaca subjekta..."
					},
					"Key": "Line04"
				},
				{
					"Source": {
						"Text": "Initializing interface..."
					},
					"Translation": {
						"Text": "Pokretanje interfejsa..."
					},
					"Key": "Line01"
				},
				{
					"Source": {
						"Text": "Loading conversation model..."
					},
					"Translation": {
						"Text": "Učitavanje konverzacionog modela..."
					},
					"Key": "Line02"
				},
				{
					"Source": {
						"Text": "Loading response profile..."
					},
					"Translation": {
						"Text": "Učitavanje profila odgovora..."
					},
					"Key": "Line05"
				},
				{
					"Source": {
						"Text": "Personality imprint complete."
					},
					"Translation": {
						"Text": "Otisak ličnosti kompletiran."
					},
					"Key": "Line06"
				},
				{
					"Source": {
						"Text": "Source: Player"
					},
					"Translation": {
						"Text": "Izvor: Igrač"
					},
					"Key": "Line07"
				},
				{
					"Source": {
						"Text": "Synchronization complete."
					},
					"Translation": {
						"Text": "Sinhronizacija završena."
					},
					"Key": "Line08"
				},
				{
					"Source": {
						"Text": "User connected."
					},
					"Translation": {
						"Text": "Korisnik povezan."
					},
					"Key": "Line09"
				},
				{
					"Source": {
						"Text": "User: Hello?"
					},
					"Translation": {
						"Text": "Korisnik: Halo?"
					},
					"Key": "Line10"
				},
				{
					"Source": {
						"Text": "User: Is someone there?"
					},
					"Translation": {
						"Text": "Korisnik: Ima li koga?"
					},
					"Key": "Line11"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source": {
						"Text": "Text Block"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}